<div itemprop="articleBody" class="publish">


<div class="row">
<div class="col-md-8 col-md-push-4">
  <h1 style="margin-bottom: 32px;"><a href="https://www.arel.ir/fa/News-View-8145.html"><strong>طراحی ساختمان آکادمی هنر : به همه ی گل ها اجازه دهید که شکوفه دهند و تمام هنرها را توسعه دهند.</strong></a></h1>
</div>


<div class="col-md-4 col-md-pull-8">
  <div class="datainserted">نویسنده : تحریریه معماری آرل </div>

  <div class="datainserted"> تاریخ : يکشنبه , ۱۳۹۸/۰۳/۱۲ ۱۰:۴۵   </div>

</div>
  </div>
  <div class="breadcrumb">
    <span> شما اینجا هستید : </span><ol itemscope="" itemtype="http://schema.org/BreadcrumbList"><li itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem"><a itemprop="item" href="https://www.arel.ir/fa/News-Category-525.html"><span itemprop="name">معماری منظر</span></a><meta itemprop="position" content="1"></li><li itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem"><a itemprop="item" href="https://www.arel.ir/fa/News-Category-660.html"><span itemprop="name">طراحی لنداسکیپ، حیاط و فضای سبز</span></a><meta itemprop="position" content="1"></li></ol>
</div>



<div id="publishnewsview" class="newscontent">
  <p>
	<a href="https://www.arel.ir/fa/News-View-8145.html"><img alt="طراحی دانشگاه هنر" src="uploads/myimages/1398/3/Art_Academy/Flower_Montparnasse(2).jpg"></a></p>
<div style="text-align: left;">
	تحریریه معماری آرل</div>
<p>
	پروژه ساختمان آکادمی هنر یکی از فرصت ها برای بازگرداندن این منطقه به شکوه سابق خود است. در این پروژه، علاوه بر ایجاد یک جسم جدید، یکی از مشکلات اصلی ما در حفظ تهویه فضا و فضای سبز طبیعی در شهر می باشد. بنابراین، ساختمان ما یک جسم مستقل نیست، اما جسمی محاط شده توسط طبیعت است، تا اینکه خودش چشم انداز باشد. ما نه تنها میخواهیم از داخل ساختمان استفاده کنیم بلکه تمام سطوح آن را نیز نیاز داریم.<br>
	این شهر مکان های معمولی ساکنین برای استراحت و پیاده روی را از دست نمی دهد.</p>
<h2>
	روند طراحی و کانسپت پروژه ساختمان آکادمی هنر</h2>
<p>
	<strong>« به همه ی گل ها اجازه دهید که شکوفه دهند و تمام هنرها را توسعه دهند. »</strong><br>
	مونپارنس منطقه ای در جنوب پاریس، در سمت چپ seine است. در اوایل قرن بیستم، محله مونپارنس محبوب شد، اینجا همه روشنفکران خلاق شروع به گرد آمدن در کافه ها و رستوران های شگفت انگیز کردند. بسیاری از این مکان ها هنوز باز هستند و فضای شیوه زندگی بوهمیک را حفظ می کنند.<br>
	ساختمان <a href="https://www.arel.ir/fa/News-Category-638.html">دانشکده هنر</a> یک تپه سبز است که به تدریج از زمین بیرون آمده است، و این باعث می شود که نه تنها در پارک اطراف ساختمان، بلکه روی سطح ساختمان نیز راه برود. از تپه ها به مقاطع مثلثی که شبیه به گلبرگ های یک گل شکفته هستند بالا می رویم.<br>
	از طرف "گلبرگها"، پنجره های شیشه ای عمودی قرار داده شده اند که نور زیادی را به ساختمان می افزایند. سطح گلبرگ های بزرگ طراحی شده به عنوان میدان تجمعی که در آن فضای نشستن قرار داده شده اند، در گلبرگ های متوسط و کوچک تخت های گلی هستند.<br>
	در مرکز تپه نیز یک حوضچه قرار داده شده است. کف حوضچه شفاف است، که باعث می شود که نور خورشید در قسمت مرکزی ساختمان، جایی که سالن مرکزی واقع شده است، ایجاد شود. در اطراف حوضچه زیر سکو، ( که در زمان های عادی یک کافه در فضای باز است ) ، فضای سِن واقع شده است، که می تواند در بالای آبشار نصب شود.<br>
	صحنه و فضای نشستن هایی که برای تماشاگران در گلبرگ های بزرگ ایجاد می شود امکان برگزاری کنسرت ها، جشنواره ها و دیگر رویدادهای عمومی را فراهم می کند. همچنین ممکن است چادر را روی صحنه و فضای نشستن تماشاگران قرار دهیم.</p>
<p>
	تمام اتاق های ساختمان در اطراف سالن مرکزی گروه بندی می شوند. برای اتصال آشپزخانه و کافه در فضای باز راه پله ای همراه با یک آسانسور در داخل ساختمان طراحی شده، که در حجم شیشه ای استوانه ای محصور شده است، هنرمندانی که روی صحنه اجرا می کنند روی این فضاهای ارتباطی حرکت می کنند.<br>
	ما معتقدیم که ساختمان جدید نه تنها برای کسانی که در آن درس بخواند، بلکه برای همه ساکنان مونپارنس نیز جالب خواهد بود.<br>
	(طراحی شده و تکمیل شده در سال 2017)</p>
<p>
	<img alt="معماری دانشکده هنر" src="uploads/myimages/1398/3/Art_Academy/Flower_Montparnasse(1).jpg"></p>
<h2>
	اطلاعات فنی</h2>
<p>
	اکولوژی - یکی از اجزای مهم امکانات پیش بینی شده در یک شهر پرجمعیت است.<br>
	ساختمان آکادمی در قالب گنبد تپه ای با سقف معکوس سبز طراحی شده است، که به شما اجازه می دهد تا تعادل بین زیست کره (biosphere) و زیستگاه انسانی تازه ایجاد شده را حفظ کنید.</p>
<p>
	<strong>این فرم و پوشش بدون هزینه اضافی موارد زیر را موجب می شود :</strong></p>
<div style="margin-right: 40px;">
	- کاهش دمای هوا در شهرها در تابستان (به طور متوسط تا 10 درجه سانتیگراد)؛<br>
	- از بین بردن مواد شیمیایی خطرناک برای سلامت انسان و ترکیب و مواد تبخیری حاصل از مصالح قیری بام؛<br>
	- کاهش آلودگی هوا (گیاهان روی سقف می توانند تا 50٪ از گرد و غبار عبوری از سطح بام را جذب کنند و غلظت میکرو ارگانیسم های مضر را کاهش دهند)<br>
	&nbsp;</div>
<p>
	<strong>تضمین تامین اکسیژن (زمین پوشیده از چمن 150 متر مربعی، اکسیژن سالانه را اختصاص می دهد که برای تنفس صد نفر کفایت میکند)؛</strong></p>
<div style="margin-right: 40px;">
	- کاهش نویز پس زمینه از 2 تا 10 دسی بل؛<br>
	- افزایش رطوبت هوا در شهرها به دلیل تبخیر آهسته رطوبت از خاک، که تاثیر منفی بر سلامت انسان دارد؛<br>
	- جلوگیری از گسترش سریع آتش در هنگام آتش سوزی.<br>
	&nbsp;</div>
<p>
	<strong>هنگام انتخاب شکل ساختمان، (سازمان داخلی آن)، سیستم های انتخابی مهندسی پشتیبانی و مواد، یکی از اهداف مهم کاهش مصرف انرژی بود.</strong></p>
<div style="margin-right: 40px;">
	- سهم قابل توجهی از صرفه جویی در انرژی با عایق حرارتی خوب به این روش به دست خواهد آمد که خاک گرما را خیلی ضعیف عبور می دهد و آن را به خوبی ذخیره می کند، که می تواند هزینه گرمایش و تهویه مطبوع را کاهش دهد. چنین خانه ای با درجه حرارت پایدار در داخل تامین می شود.<br>
	- این نوع خانه مخافظت بهتری از افزایش سر و صدای خارجی در شرایط افزایش جریان ترافیک ایجاد می کند که هزینه های عایق صدا را کاهش می دهد.<br>
	- در این مورد، سطح کمتری وجود دارد، بنابراين، تعمیر بخش بیرونی خانه، در مقایسه با سایر انواع خانه ها کمتر است؛<br>
	- در یک خانه از این نوع تابستان همیشه خنک تر از یک خانه عادی است؛<br>
	- دوره ساخت و ساز خانه کوتاه شده است، چرا که بخش نمای پرکار و کار بام، دیگر نیست، به این ترتیب مصالح مورد تیاز آنها نیز لازم نیست؛<br>
	- استفاده از پنجره های دو جداره با پوشش مخصوص در شیشه های رنگی از ورود گرمای بیش از حد و صدا در داخل جلوگیری می کند.<br>
	- گردش آب در مخزن همچنین در کاهش دمای داخلی هوا در طول فصل هایی با دمای بالا تاثیر می گذارد.</div>
<p>
	<img alt="دانشکده هنر با معماری پایدار" src="uploads/myimages/1398/3/Art_Academy/Flower_Montparnasse(3).jpg"></p>
<h2>
	اطلاعات بیشتر از پروژه آکادمی هنر</h2>
<p>
	• فونداسیون شامل یک اسلب بتن مسلح یکپارچه با ضخامت 300 میلی متر است.<br>
	• گنبد شامل یک غشاء بتن مسلح با دیواره نازک است.<br>
	• اسکلت شامل ستون های بتن مسلح است.<br>
	• پنجره ها از شیشه های رنگی، چوبی و فلزی دو جداره هستند.<br>
	• پوشش سقف معکوس کار شده ( ضخامت خاک همراه با گیاهان سبز 600 میلی متر است )<br>
	• حیات گیاهی شامل درختچه ها ، گل های چند ساله یا جوان و هم چنین پوشش چمن است.<br>
	• مساحت کلاس تئاتر 215 متر مربع است.<br>
	• مساحت کلاس مجسمه سازی و کلاس هنر 152 متر مربع است.<br>
	• فضای مفید 614 متر مربع است.<br>
	• درصد استفاده از فضا 0.68 است.<br>
	• فضای تراس برای کافه تابستانی 98 متر مربع است.<br>
	• تعداد صندلی های داخل سالن اجتماعات 600 عدد است.<br>
	• سطح فضای سبز 2210 متر مربع است.<br>
	&nbsp;</p>
<p>
	<img alt="طراحی معماری دانشگاه" src="uploads/myimages/1398/3/Art_Academy/Flower_Montparnasse(4).jpg"> <img alt="طراحی نما دانشگاه هنر" src="uploads/myimages/1398/3/Art_Academy/Flower_Montparnasse(5).jpg"> <img alt="پلان دانشکده هنر" src="uploads/myimages/1398/3/Art_Academy/Flower_Montparnasse(6).jpg"> <img alt="دیاگرام نور طبیعی" src="uploads/myimages/1398/3/Art_Academy/Flower_Montparnasse(7).jpg"> <img alt="استفاده از بام در معماری" src="uploads/myimages/1398/3/Art_Academy/Flower_Montparnasse(8).jpg"> <img alt="طراحی نما دانشکده هنر" src="uploads/myimages/1398/3/Art_Academy/Flower_Montparnasse(9).jpg"> <a href="https://www.arel.ir/fa/News-View-8145.html"><img alt="اسکیس دانشکده هنر" src="uploads/myimages/1398/3/Art_Academy/Flower_Montparnasse(10).jpg"></a> <img alt="طراحی نما" src="uploads/myimages/1398/3/Art_Academy/Flower_Montparnasse(11).jpg"></p>
<p>
	تحریریه معماری آرل<br>
	منبع :&nbsp;worldarchitecture.org</p>

</div>

</div>
